@extends('layouts.app')
@section('content')
<div class="container">
	<div class="row">
		<h1>Privacy Policy</h1>
		<br /><br />
		<div id="outerContainer">
    <div id="sidebarContainer">
        <div id="toolbarSidebar">
            <div>
            </div>
        </div>
    </div>
</div>
<div id="sidebarContainer">
    <div id="sidebarContent">
    </div>
</div>
<div id="mainContainer">
    <div>
        <div id="toolbarContainer">
            <div id="toolbarViewer">
                <div id="toolbarViewerLeft">
                </div>
            </div>
        </div>
    </div>
</div>
<div>
</div>
<div id="toolbarViewerRight">
</div>
<div id="toolbarViewerMiddle">
    <div>
    </div>
</div>
<div>
    <div id="toolbarContainer">
    </div>
</div>
<div id="viewerContainer" tabindex="0">
</div>
<p>
    Privacy Policyسٍاسة الخصْصٍةسٍاسة
    الخصْصٍة:ت١صٛصخٌاتسا١سخّضٛحتسا١سٌاٖزٌّ٘ٛلع س٠ٚاي سٛقRoyal Sooq ف١ّا ٠خعٍك
    بجّع ٚحخض٠ٓ ِٚشاسوتٚاسخخذاَ ٚدّا٠ت اٌّعٍِٛاث اٌشخص١ت اٌخاصت به، ٚحطبك ٔفس
    اٌس١است عٍٝ اٌّٛلع الإٌىخشٟٚٔ ٚج١ّع اٌّٛالع ٚاٌخطب١ماث ٚاٌخذِاث ٚالأدٚاث
    راث اٌصٍت باٌسٛق اٌّفخٛح، بغض إٌظش عٓ طش٠مت اٌٛصٛي إٌٝ ٘زٖ اٌخذِاث بّا فٟ
    رٌه الأجٙضة اٌّذٌّٛت.إطار الإجفاقٍة:عٕذ اسخخذاِه ٌّٛلع س٠ٚاي سٛقRoyal
    Sooqأٚأٞ ِٓ اٌخذِاث راث اٌصٍت، فأٔج حّٕخ اٌّٛلع ِٛافمت صش٠ذت عٍٝ جّع
    ٚاسخخذاَ ٚالإدخفاظ بّعٍِٛاحه اٌشخص١ت، ٚرٌه وّا ٘ٛ ِٛضخ فٟ س١است اٌخصٛص١ت
    ٚششٚط الاسخخذاَ اٌخاصت بّٛلع س٠ٚاي سٛق RoyalSooq.com.بإِىأه اٌم١اَ بض٠اسة
    ِٛلع س٠ٚاي سٛق RoyalSooqٚحصفذٗ بشىً واًِ ْٚد ِٓاٌذاجت ٌٝإحسج١ً دساب شخصٟ.
    ٚفٟ دايلشسحاٌخسج١ًٚحض٠ٚذ اٌّٛلع بّعٍِٛاحه اٌشخص١ت، فإٔه حٛافك عٍٝ أْ ٠خُ
    الادخفاظبٙزٖ اٌّعٍِٛاث ٚحخض٠ٕٙا فٟ اٌخٛادَ اٌخاصت باٌّٛلع.عٕذ ص٠اسحه ٌّٛلع
    س٠ٚاي سٛق أٚ اٌم١اَ باسخخذاَ اٌخذِاث اٌخٟ ٠مذِٙا ٌه اٌّٛلع أٚ ٌٍّسخخذ١ِٓ
    بشىً عاَ أٚ ل١اِه بِٓهٌرش١غٚأثألاعلإاٍٝعّدشٌااٌّذخٜٛ اٌّٛجٛد،
    ًافحاَ٘أًاشحٛ١بّوْاوءاٛسًا١ئامٍحنصاٙجِٓتٍسشٌّاثاٍِٛعٌّاعّجبعلٌّٛاَٛم١سش١غَأًلاّٛذِرٌه.
    ٚحشًّ ٘زٖ اٌّعٍِٛاثوً اٌّعٍِٛاث اٌخٟ ٠جّعٙا اٌّٛلع ِٓ خلاي ٍِفاث اٌىٛو١ض
    (سجلاث اٌخخبع)، ِشغلاث الإٔخشٔج ٚاٌخىٌٕٛٛج١اث اٌّشابٙت. ٌجوع هْقع رٌّال
    سْقRoyal Sooq أي هعلْهات جقْم أًث بإدخالِا على الوْقع أّ جلك الحً جقذهِا
    عٌذ اسحخذاهك لأي هي خذهاجَ. ُّذٍ الوعلْهات جضنّلٍس كل ها ٌلً:اٌّعٍِٛاث
    اٌخٟ حمذِٙا ِٛلع س٠ٚاي سٛقRoyal Sooq عٕذ اٌخسج١ً أٚ عٕذ اسخخذاِه
    ٌٍخذِاث.اٌّعٍِٛاث الإضاف١ت اٌخٟ حمذِٙا ٌٍسٛق اٌّفخٛح ِٓ خلاي ِٕصاث الإعلاَ
    الاجخّاع١تأٚ خذِاث اٌطشف اٌثاٌث.اٌّعٍِٛاث اٌخاصت بّٛلعه اٌجغشافٟ ِٚٛلع
    جٙاصن ٚحضُ؛ ِعشف اٌّعٍِٛاث اٌخاص به ِا إرا وٕج لذ فعٍج ٘زٖ اٌخذِت عٍٝ ٘احفه
    اٌّذّٛي ِٓ لبً.ٌحضوي هْقع رٌّال سْقًسخة إًجلٍزٌة هي سٍاسة الخصْصٍة، إلا أى
    الٌسخة العزبٍةًُ فقظ الوعحوذة ًُّالوزجع الأساسً.
</p>
<div id="outerContainer">
    <div id="mainContainer">
    </div>
</div>

		
		</div>
		
        </div>
        
        @stop